Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=695_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmnuõri čeäŠppvuõđpeiŠvv âlddan
fin: Saamelaisnuorten taidetapahtuma lähestyy

source: SääŠmnuõri čeäŠppvuõđpeiŠvv riâžžât taŠnni Hetta škooulkõõskõõzzâst 13.-14.3.2013.
fin: Saamelaisnuorten taidetapahtuma järjestetään tänä vuonna Hetan koulukeskuksessa 13.-14.3.2013.

source: ČeäŠppvuõđpeiŠvv lij kueiŠtpeivvsaž.
fin: Taidetapahtuma on kaksipäiväinen.

source: Prograamm alttad seäradjeäŠǩǩää rapmusikneǩ Ailu Valle da lââŠssen jeäŠǩǩeskonseertt voddõõttjen puäŠtte leeŠd še Ibbá Lauhamaa, Powerdancers, Mikkel Rasmus Logje, Anna-Reetta Niemelä, Ingá-Máret Gaup-Juuso da Issát Sámmol Hætta.
fin: Sen aloittaa keskiviikkoillan konsertti, jonka pääesiintyjänä on rapmuusikko Ailu Valle. Hänen lisäkseen konsertissa esiintyy monia muita, kuten Ibbá Lauhamaa, Powerdancers, Mikkel Rasmus Logje, Anna-Reetta Niemelä, Ingá-Máret Gaup-Juuso ja Issát Sámmol Hætta.

source: Konsertt lij pukid tiõrv pueŠttmest da dääram.
fin: Konsertti on kaikille avoin ja ilmainen.

source: SääŠmnuõri čeäŠppvuõđpeivva liâ puättam jiânnai iŠlmmtõõttmõõžž.
fin: Saamelaisnuorten taidetapahtumaan on tullut hyvin ilmoittautumisia.

source: TäŠlvvmannu loopp räjja vuässõõđji lååkkmieŠrr leäi juŠn 280, leâŠša mââimõs iŠlmmtõõttâmpeeiŠv räjja, lååkkmieŠrr vuäitt kaggõõttâd juŠn pâŠjjel 300.
fin: Helmikuun loppuun mennessä ilmoittautumisia on tullut jo 280, mutta kun viimeiset ilmoittautumiset saapuvat, on luku varmaan jo yli 300.

source: TaŠnni vuässõõttjen liâ päärna da nuõr pirr sääŠmvuuŠd, õhttseŠžže juŠn 11 jeeŠres škooulin.
fin: Tämä vuonna osallistuu lapsia ja nuoria ympäri saamelaisaluetta, yhteensä 11 eri koulusta.

source: Vuässõõđi puäŠtte še RuäŠvnjaarǥâst da Oulust.
fin: Myös Rovaniemeltä ja Oulusta tulee osallistujia.

source: TeaŠtterǩeâšttõõttmõŠšše liâ iŠlmmtõõttâm kutt jeeŠres teaŠtterjoukkâd.
fin: Teatterikilpailuun on ilmoittautunut kuusi eri teatteriryhmää.

source: Kartt da tivttǩeâšttõõttmõŠšše, koŠst jurddjen lij ” Nils- Aslak Valkeapää šõddâmeeŠjjest 70 eeŠǩǩed ”, vuässõõttmõõžž liâ puättam pukin täiŠn õtmlo škooulin.
fin: Kuva ja runokilpailuun, jossa teemana on ” Nils-Aslak Valkeapään syntymästä 70 vuotta ”, on tullut osallistumisia kaikista näistä yhdestätoista koulusta.

source: SääŠmnuõri čeäŠppvuõđpeiŠvv lij bieŠǩǩ Nuõrr Kulttur- podd.
fin: Saamelaisnuorten taidetapahtuma on osa Nuori Kulttuuri- tapahtumaa.

source: ČeäŠppvuõđpeeiŠv jeeŠres riâžži liâ: Johtti Sápmelaččat ry / rö, Enontekiö kåŠdd, SääŠmteeŠǧǧ nuõrisuåvtõs, SääŠm-musikk-kõõskõs, SääŠm päärnaikultturkõõskõs da Skábma jieŠllikarttkõõskõs.
fin: Taidetapahtuman muut järjestäjät ovat: Johtti Sápmelaččat ry., Enontekiön kunta, Saamelaiskäräjien nuorisoneuvosto, Saamelaismusiikkikeskus, Saamelainen lastenkulttuurikeskus ja Skábma elokuvakeskus.

source: LââŠssteâđaid sääŠmnuõri čeäŠppvuõđpeeiŠvest kaaunak täŠst.
fin: Lisätietoja Saamelaisnuorten taidetapahtumasta löydät täältä.

source: TaŠnni SääŠmnuõri čeäŠppvuõđpeeiŠv käunn še facebookist:
fin: Tänä vuonna Saamelaisnuorten taidetapahtuman löytää myös facebookista:

source: VueiŠnnlõõttâp Hettast !
fin: Nähdään Hetassa !
